{
  "paragraphs": [
    "Your message was sent successfully.",
    "Pentacle IT Solutions Private Limited erstwhile known as Pentacle Systems has been one of the leading IT solutions providers specializing in System Integration i.e., consulting, design and implementation  Information Technology products and services thus providing end-to-end integrated solutions to our esteemed customers.",
    "We have a constant endeavour to ensure customer satisfaction in providing customer support through our technically empowered staff, which has been the main reason for fetching us repeat business from our valued clients.Pentacle has always been on the frontline of adopting and introducing new technologies to our market.",
    "For almost two decades, Pentacle IT Solutions Private Limited previously known as Pentacle Systems has been one of the leading IT solutions provider specializing in System Integration i.e. consulting, design and implementation / integration of various Information Technology products and services thus providing end-to-end integrated solutions to our esteemed customers.",
    "G-8D Shalimar Square, 126/31 B. N. Road, Lalbagh, Lucknow-226001",
    "PHONE: +91 (522) 4968899",
    "TECHNICAL SUPPORT: +91 (522) 4968888",
    "EMAIL: info@pentacle.in",
    "For more than two decades, Pentacle IT Solutions Private Limited erstwhile known as\n Pentacle Systems has been one of the leading IT solutions providers specializing in System Integration i.e.,\n consulting, design and implementation / integration of various Information Technology products and services thus\n providing end-to-end integrated solutions to our esteemed customers. \n\n                            We have a constant endeavour to ensure customer satisfaction in providing customer support through our technically empowered staff, \nwhich has been the main reason for fetching us repeat business from our valued clients.\n\nPentacle has always been on the frontline of adopting and introducing new technologies to our market.",
    "In this world of Cloud Computing, if you are in search of an open, flexible, \n                            and scalable cloud platform that allows you to quickly build, deploy and manage applications across multiple geographies,\n                            then Microsoft Azure is the platform of choice. With hundreds of services and solutions, Microsoft Azure Cloud is fully \n                            automated self-service cloud platform which allows you to provision resources within minutes, scaling your resources based \n                            on your usage and paying only for what you use.",
    "Pentacle, a Microsoft Gold Partner with Silver Competency in Azure in Lucknow has helped multiple small businesses,\n                            corporate and Government organizations use the power of Microsoft Azure to deploy and run their applications efficiently \n                            and within reasonable costs. Our expertise on Microsoft Azure platform includes:",
    "We are on a continuous learning path and would keep building our expertise to add more services to the above list regularly.",
    "With increased adoption of Work from Home concept, Microsoft 365 is the ideal solution which empowers \ncompanies and employees to be productive anywhere and from any device. Microsoft 365 includes the following\n features to enable work from home and improve employee productivity:\n\n•\tMicrosoft Teams for Teamwork and Collaboration.\n•\tWeb, Mobile, and Desktop versions of your favorite office applications like Word, Excel, PowerPoint and Outlook on up to 5 Devices.\n•\tEnterprise Class Email with 50GB or more mailbox size along with Contacts and Calendaring\n•\t1 TB of Cloud Storage for anytime anywhere access to your work files.\n•\tAnd many more tools like Microsoft Forms, PowerApps, PowerAutomate, etc. for managing your business efficiently.\n\nAs a Microsoft Gold Certified Partner, Pentacle has helped numerous organizations in Uttar Pradesh use these tools to improve efficiently and increase their employee productivity. Pentacle has also help multiple educational institutions adopt online teaching via Microsoft 365 for Education platform. Our expertise aligns with Microsoft’s mission “to empower every person and every organization on the planet to achieve more” and includes:\n\n\nMicrosoft 365 and Azure Active Directory:\n\n•\tSetup of Office 365 account\n•\tSetup and verification of customer's domain\n•\tCreation of user accounts and license assignment\n•\tSyncing of customer's on-premises Active Directory with Office 365 Azure Active Directory\n\nExchange Online: \n•\tDeployment and Support\n•\tMigration from existing IMAP based mailing solutions.\n•\tHybrid deployments - Co-existence with on-premises Exchange Deployment, GSuite, Zoho, GoDaddy and other SMTP based mailing solutions.\n•\tConfiguration of Mail Flow rules for controlling incoming and outgoing emails.\n•\tConfiguration of Anti-spam policies.\n\nTeams:\n•\tDeployment of Teams to improve collaboration within the organization including setup of Teams, Channels and Files\n•\tDeployment of Teams for Educational Institutions for Online Teaching including setup of Classrooms, Class Notebooks, Subjects and Assignments\n•\tDeployment of Teams policies to control user rights.\n\nSharePoint:\n•\tDeployment and Configuration of SharePoint Sites, Document Libraries and Lists.\n•\tSetup of Basic Company Intranet for collaboration.\n\nOneDrive:\n•\tDeployment and Configuration of OneDrive for anywhere access of user files\n•\tUsing  OneDrive for backup of User's personal data like Desktop, My Documents, etc\n\nWe are on a continuous learning path and would keep building our expertise to add more services to the above list regularly.\n\nConnect with us to know how Microsoft 365 can benefit your organization in achieving more.",
    "Amazon Web Services (AWS) is the world’s most comprehensive and broadly adopted cloud platform, offering over 200 \nfully featured services from data centers globally. Millions of customers—including the fastest-growing startups, \nlargest enterprises, and leading government agencies—are using AWS to lower costs, become more agile, and innovate faster.\n\nAs an APN Select Consulting Partner, Pentacle has helped multiple customers become more agile by running and managing \ntheir IT workloads on AWS. Pentacle can help organization like yours in deploying and managing the following AWS services:\n\n•\tAmazon EC2 – Virtual Machines\n•\tAmazon EC2 Auto Scaling\n•\tAmazon Lightsail – Virtual Machines for web hosting workloads\n•\tAmazon Virtual Private Cloud (VPC)\n•\tAWS Identity and Access Management (IAM)\n•\tAmazon Simple Storage Service(S3) Storage\n•\tAmazon Elastic Block Store (EBS)\n•\tAWS Backup\n•\tAWS CloudEndure – Disaster Recovery to Cloud\n•\tAmazon Relational Database Service (RDS) for MSSQL Server, MySQL and PostgreSQL\n•\tAWS CloudFormation for Automation\n•\tAmazon CloudWatch for Monitoring\n•\tAmazon Route 53 DNS service\n•\tAmazon CloudFront – Content Delivery Network (CDN) for static content\n•\tAWS Virtual Private Network (VPN)\n•\tAWS Elastic Load Balancing\n•\tAWS Billing and Cost Management\n•\tMonitoring of Amazon EC2 and Lightsail instances using inbuilt tools and open-source tools like Zabbix, Grafana, etc.\n•\tManaged services for AWS deployments - Includes real-time monitoring, Platform and OS support\n\nWe are on a continuous learning path and would keep building our expertise to add more services to the above list regularly.\n\nConnect with us to learn how to cloud can help your IT be more agile and save costs.",
    "With Zoho Workplace, work is just one tap away. Whether you need to access a last-minute presentation,\n reply to an urgent email, or a host a remote video conference, Workplace helps you get everything done on the move.\n\nZoho Workplace offers the following features:\n\nZoho Mail – Email with Webmail, ActiveSync Support and clients for Windows, Android and IOS\nZoho Cliq – For Realtime collaboration.\nZoho Meeting – For Online Meetings with up to 100 Participants.\nZoho WorkDrive – Online Storage to keep your company’s documents safe and available anywhere on any device.\nZoho Writer, Sheet and Show – Alternatives of your favourite productivity apps.\nCalander – To manage and schedule your day.\nTasks – Never miss a task with this task management tool.\n\nPentacle has dedicated technical resources to help customers deploy Zoho Workplace within their organization. \n\nTalk to us to know more…",
    "Empowering remote and frontline workers with 24x7 access to relevant information",
    "Helping every employee to streamline document control and sharing.",
    "Better teamwork and execution by simplified project and task management",
    "Measuring workforce productivity for remote workers and work from home",
    "Extend collaboration to Customers, Partners, Vendors, Consultants and external users.",
    "Light Up your Office365 by quickly rolling out collaborative features of SharePoint without any training or customization.Titan Workspace is an Integrated App that delivers the seamless experience of SharePoint within Microsoft Teams.",
    "Pentacle with its years of technical consulting proficiency offers highly beneficial cloud computing services to its clients. Providing both customized and cost-effective solutions, we ensure greater productivity & increased efficiency for your business.\n                        The rapid advancement of technology poses immense technical challenges for enterprises. Our certified consultants assure the deployment of state-of-the-art technology by bringing together the necessary skills, expertise, and proficiency to enable our clients realize the potential gains of their investment.",
    "Pentacle IT Solutions Private Limited offers Server & Storage, Network Solutions, Managed IT Services, Data Security Services and System Integration services in Lucknow. Pentacle concentrates on the IT products, solutions, and related services business, Pentacle has got strategic alliances with leading technology in providing Server, Storage and Workstation Solutions. Our dedicated team of technology experts helps clients with end-to-end technology services to design, build and manage a flexible IT environment.",
    "Network plays a pivotal role in the consistent flow of data from consumer to partner to vendor and back. A digital network can dynamically adjust with the changing business needs of an enterprise allowing more agility, higher security, simplicity, and higher operational efficiency.\nPentacle’s consultants have rich expertise in providing reliable support solutions in alignment with the business needs of enterprises. Our holistic approach creates value at every stage of our engagement with the client in terms of:\n•\tProposing the latest technology available that caters to the business needs of an enterprise.\n•\tCompetitive commercials that ensure better TCO and ROI.\n•\tEnable enterprises in better utilization of technology.\n•\tFlexibility for different service needs.\n•\tResponsive client support.\nOur networking solutions include:\n•\tEnterprise Networks\n•\tMobility\n•\tData Center Networking\n•\tSoftware Defined Networking\n•\tCollaboration",
    "Pentacle offers software products from the following brands:",
    "We offer network security services with expertise in information and cyber security, providing consulting & risk management services aligning with your business requirements. Our skills, approach and integrity has earned us goodwill and several leading organizations have shown their faith in us. They enjoy working in safe environment crafted by us and concentrating fully on their core business activities.\nWe strengthen your digital security, protecting you from new generation cyber threats and help achieving desired compliance level using tailor made smart and next generation solutions and consulting services. We just don’t deliver expert service but peace of mind too!!",
    "Pentacle I. T. Solutions Private Limited has emerged as leading player in the field of Printing and Scanning Solutions and has maintained its leadership position in the market. Our organization is counted among the prominent firm of this domain engaged in selling and retailing of Barcode Labels, Blank Sticker, Thermal Printer, Barcode Scanner, Scanner - Printer, etc. Known for their low maintenance, high tolerance capacity and strong construction, these products are widely demanded in offices & residential areas, etc.",
    "As a Projector & Display Screen provider in Lucknow, there is a wide range of products that we can offer to you. One can buy a projector from us and use it in any kind of location as well as for any kind of a purpose. Not just that but one can ask for a projector which can be used in a particular place and for a specific purpose. We have projectors of different kinds which are operated in a variety of manners and have a range of features. There are a variety of methods with which our offered projectors work and are specified as per it.\nThe projectors that we offer are known for the top-quality features they have which are very easy to use. Not just that but our offered range of projectors are also known for the effective performances which they offer. All of the products that we offer as a Projector Screen Provider In Lucknow are well received by the clients. Due to the good quality of the projectors which we offer, we have acquired a long list of clients. Our clients belong to many different industries as well as to a variety of professional sectors.",
    "Condition monitoring based on real-time data is an integral part of the operational support we provide with our products and systems. Pentacle I. T. Solutions Private Limited Live data-driven performance service provides valuable information that enables proactive support for operational issues.",
    "We are proud of our success and there is no greater gratification than being recognized by clients and partners.",
    "Every business these days is under pressure to do less with more and in such circumstances there's pressure to maximise the return on investment throughout the entire operation. Cloud helps you achieve this. Be it a single application or an all in approach, Pentacle can be your guide and support during your journey to the cloud. You can leverage our expertise on Microsoft Azure, Microsoft Office 365, Google Apps for Work and Amazon Web Services through your entire journey and further cloud usage.  We can help you move and manage all your cloud services thus taking the load off your IT team which can be free to innovate and improve on IT processes and applications.",
    "Pentacle is the place where you can build your career. Our open, challenging, and motivating environment gives our people the energy and enthusiasm to grow and succeed. Through continuous development and training programs, Pentacle is committed to improve the knowledge and skills of its associates to help them fulfill their career and personal life aspirations.\n\nPentacle is continuously looking for enthusiastic, and qualified IT professionals to meet the demands of a rapidly growing market and the corresponding growth of market share.You can send your valuable CV/Resume us at- info@pentacle.in",
    "G-8D Shalimar Square, 126/31 B. N. Road, Lalbagh, Lucknow-226001\nPHONE: +91 (522) 4101892, 4101893, 8090014370\n\nEMAIL: info@pentacle.in",
    "Unexpected downtime and data loss costs your business valuable time and money. Whether you’re confronted with a phishing attack or ransomware, or an app you need suddenly crashes – having a backup of your data, applications, and systems ensures you can recover quickly and get back to work.",
    "Any interruption to your business can be costly. In IT, we call it “downtime”. And downtime can be a big problem for a small-to-medium business – closing off part or all of your operations and losing you money every minute that you’re down. In fact, once you’ve added up lost business, lost productivity, and lost reputation, a single hour of downtime costs $84,650 on average.",
    "There is good news though. With modern backup and recovery technology and processes, your business can avoid data loss arising from malware attacks, human error, and everything in between. And, if you do lose access to some of your business data you can recover it in a matter of minutes – keeping your business running without any interruption.",
    "From entire servers full of business data to that one PowerPoint deck you can’t afford to lose, your backup and recovery solution needs to be able to protect everything that’s important to your team. Because, inevitably, if one system is left unprotected it’s going to be that one that goes down. That’s why our team offers backup and recovery capabilities that cover more than 20 different platforms – including physical, virtual, cloud, and mobile – no matter where the data rests, how large it gets, or how you choose to move or access it.",
    "Your business relies on data safety, accessibility, and security to keep work flowing and growing. Our team is here to make sure that’s possible. With our backup and recovery services in place, data recovery can be complete in a matter of minutes – getting your team back to business.",
    "With continuous data protection in place, the data we recover for you will include recent changes, making it more accurate and valuable.",
    "And with built-in cybersecurity capabilities, we can ensure that your backup data is free of ransomware, malware and viruses.",
    "Nowadays organizations face new, sophisticated cyberthreats daily. In fact, in 2020 there were 350,000 new malware threats discovered every day. Any of these threats could spell disaster for your business, particularly if you’re an SMB.",
    "That’s why our team bakes some essential cybersecurity defenses into our backup and recovery services. All backups are protected with advanced machine-learning based threat detection capabilities, which are designed to detect and prevent ransomware, phishing attacks, and never-before-seen “zero-day” attacks from impacting your data, and your business.",
    "Planning ahead for when disaster strikes is just good business. That’s why we specialize in ensuring that your team is ready for the unexpected. By putting proactive disaster recovery processes in place, ready to snap into effect as soon as they’re needed, we can help you keep your business in business.",
    "There are some things you just can’t predict. Floods, hurricanes, fires, cyberattacks: disasters can strike unexpectedly and take down a data center you rely on or an office full of staff. But one hit doesn’t have to take down your business as a whole. Our disaster recovery services are designed to help you rest easy, knowing that while you can’t predict when disaster will strike – you can be prepared for it.",
    "Disaster recovery services expand on the protection offered by our backup and recovery services: restoring your business instantly, no matter why it goes down. Not only does this help you bounce back from a sudden disaster in less than 15 minutes, it helps ensure that as soon as you’re back in business your most important data is available too.",
    "When a disaster strikes the last thing you want to worry about is whether or not your disaster recovery plan will work. With our team managing your IT disaster recovery needs, you can rest easy knowing that the integrity and continuity of your business will be protected and that your systems will be back up and running in an instant.",
    "In order to deliver that peace of mind, our disaster recovery services are highly customizable: helping you to think through and prioritize how your business bounces back from whatever disasters may come. Those customizations include technical and organizational discussions that help us provide the fastest, most streamlined recovery possible.",
    "For many industries, loss of customer data is a violation of data privacy and security regulations. For small-to-medium businesses the fees for noncompliance with these regulations can be devastating, especially when they come in the wake of a data disaster that comes with its own potentially enormous expenses.",
    "Our disaster recovery services are designed to reduce this risk: ensuring your data storage and security complies with industry and area regulations from the moment it’s recovered. Plus, with our built-in data authenticity tool, you can rest easy knowing that all of the data restored following an incident will be complete, accurate, and uncompromised – a threat posed by many sophisticated cyberattacks.x",
    "Cybercriminals will often trigger or exploit a disaster scenario to steal or compromise the data organizations rely on. Following the incident, it’s natural to take a recovery at face value and move forward without a second thought. But what if the data isn’t completely recovered? What if it’s been modified in the chaos?",
    "Our team knows that recovering from a disaster is more than just getting back to work – it’s getting back to normal. That’s why all of our disaster recovery services include built-in file notarization and data authenticity capabilities all based on secure and transparent blockchain technology. With these features in place, we can confirm that data restored through your disaster recovery plan is accurate, authentic, and ready for you to rely on once again.",
    "The truth is that sophisticated, modern cyberattacks are being launched daily against businesses of all sizes – including small-to-medium sized organizations. These attacks come from a wide variety of approaches and if a single attempt is successful it could shut your doors for good. Our cybersecurity services are designed to make sure that doesn’t happen.",
    "You’ve seen cyberattacks in action if you’ve seen the news lately. In fact, during the height of the COVID pandemic cybercrime rose by 400%. Companies are facing everything from data breaches, to complete system outages, to ransomware attacks that cost them enormous amounts to recover from.",
    "Meanwhile, cybercriminals are constantly evolving their techniques to get around the defenses businesses have in place. With 350,000 brand new types of malware reported every day, solutions that may have helped before won’t necessarily be reliable tomorrow.",
    "The impact is devastating: Beyond the cost of lost data and the risk of having to pay a ransom to unlock your business, cyberattacks also threaten businesses with losses from regulation noncompliance and untold reputational damage.",
    "Our team strives to stay ahead of threats no matter how they evolve, enhancing our cybersecurity services with machine learning capabilities that detect, prevent, and help you recover from any cyberthreat with more speed and reliability than anyone else.",
    "There are some parts of your business’ IT needs that are essential to your success. Today, modern cybersecurity services fall into that category. As your business grows in scale, headcount, and success your IT environment is going to get more complex and the threat of cyberattacks will only increase.",
    "Our team is dedicated to monitoring cyberthreats as they evolve to ensure that the cybersecurity services we offer are always a step ahead. This helps to minimize risk for your business, closing security gaps, and giving you the peace of mind that comes from knowing you’re protected."
  ],
  "links": [
    "https://pentacle.in/index.php",
    "https://pentacle.in/consulting-design-integration-of-various-it-products-and-services.php",
    "https://pentacle.in/cloud-service-provider-in-lucknow-public-cloud-disaster-recovery.php",
    "https://pentacle.in/microsoft-azure-cloud-consulting-deployment-services-lucknow.php",
    "https://pentacle.in/gold-certified-microsoft-partner-cloud-deployment-services-lucknow.php",
    "https://pentacle.in/fully-managed-aws-cloud-services-hosting-aws-partner-in-lucknow.php",
    "https://pentacle.in/implementation-consulting-deployment-services-zoho-partner.php",
    "https://pentacle.in/microsoft-teams-intranet-software.php",
    "https://pentacle.in/surveillance-displays-projectors-printing-and-scanning-solutions.php",
    "https://pentacle.in/cloud-computing-services-azure-iaas-saas-provider-in-lucknow.php",
    "https://pentacle.in/business-network-storage-dedicated-servers-workstation-solutions.php",
    "https://pentacle.in/networking-solutions-networking-services-in-lucknow.php",
    "https://pentacle.in/software.php",
    "https://pentacle.in/advance-threat-hunting-adaptable-network-security-solutions.php",
    "https://pentacle.in/printing-scanning-solutions-thermal-printer-barcode-scanner.php",
    "https://pentacle.in/displays-projectors-of-top-quality-features-effective-performance.php",
    "https://pentacle.in/surveillance-products-systems-conditional-conitoring-real-time-data.php",
    "https://pentacle.in/accolades-awards-received-for-providing-managed-it-services.php",
    "https://pentacle.in/network-security-data-center-design-cloud-consulting-it-services.php",
    "https://pentacle.in/project-management-end-to-end-infrastructure-solutions.php",
    "https://pentacle.in/banking-finance-client.php",
    "https://pentacle.in/defence-client.php",
    "https://pentacle.in/share-stock-trading-commodity-tam-client.php",
    "https://pentacle.in/manufacturing-client.php",
    "https://pentacle.in/software-development-client.php",
    "https://pentacle.in/construction-real-estate-client.php",
    "https://pentacle.in/institutes-research-ccg-psu-client.php",
    "https://pentacle.in/state-government-client.php",
    "https://pentacle.in/education-client.php",
    "https://pentacle.in/scientific-medical-i-client.php",
    "https://pentacle.in/hospitality-client.php",
    "https://pentacle.in/ngo-micro-finance-client.php",
    "https://pentacle.in/wellness-client.php",
    "https://pentacle.in/consulting-client.php",
    "https://pentacle.in/publishing-client.php",
    "https://pentacle.in/build-your-career-become-a-qualified-it-professional.php",
    "https://pentacle.in/cloud-migration-support-and-remote-managed-service-provider.php",
    "javascript:void(0);",
    "https://pentacle.in/#",
    "https://pentacle.in/index.html",
    "https://api.whatsapp.com/send?phone=+918090014370&text=Hello,%0A%20there%20I%20have%20an%20enquiry%20.",
    "tel:8090014370",
    "https://twitter.com/PentacleIT",
    "https://www.facebook.com/pentacleit",
    "https://www.linkedin.com/company/pentacleit/",
    "https://pentacle.in/index.php#",
    "https://pentacle.in/consulting-design-integration-of-various-it-products-and-services.php#",
    "https://api.whatsapp.com/send?phone=+918090014370&text=Hello,%20I%20have%20an%20enquiry%20.",
    "https://pentacle.in/cloud-service-provider-in-lucknow-public-cloud-disaster-recovery.php#",
    "https://pentacle.in/acronis-cyber-protect-backup-services.php",
    "https://pentacle.in/acronis-cyber-protect-disaster-recovery-services.php",
    "https://pentacle.in/acronis-cyber-protect-cyber-security-services.php",
    "https://pentacle.in/microsoft-azure-cloud-consulting-deployment-services-lucknow.php#",
    "https://pentacle.in/gold-certified-microsoft-partner-cloud-deployment-services-lucknow.php#",
    "https://pentacle.in/fully-managed-aws-cloud-services-hosting-aws-partner-in-lucknow.php#",
    "https://pentacle.in/implementation-consulting-deployment-services-zoho-partner.php#",
    "https://pentacle.in/microsoft-teams-intranet-software.php#",
    "https://pentacle.in/images/download-pdf/Titan-Workspace-Brochure.pdf",
    "https://pentacle.in/surveillance-displays-projectors-printing-and-scanning-solutions.php#",
    "https://pentacle.in/cloud-computing-services-azure-iaas-saas-provider-in-lucknow.php#",
    "https://pentacle.in/business-network-storage-dedicated-servers-workstation-solutions.php#",
    "https://pentacle.in/networking-solutions-networking-services-in-lucknow.php#",
    "https://pentacle.in/software.php#",
    "https://acronis.com/",
    "https://www.adobe.com/apps/all/all-platforms",
    "https://www.microsoft.com/en-in/microsoft-365/business",
    "https://veeam.com/",
    "https://zoho.in/",
    "https://pentacle.in/advance-threat-hunting-adaptable-network-security-solutions.php#",
    "https://pentacle.in/printing-scanning-solutions-thermal-printer-barcode-scanner.php#",
    "https://pentacle.in/displays-projectors-of-top-quality-features-effective-performance.php#",
    "https://pentacle.in/surveillance-products-systems-conditional-conitoring-real-time-data.php#",
    "https://pentacle.in/accolades-awards-received-for-providing-managed-it-services.php#",
    "https://pentacle.in/network-security-data-center-design-cloud-consulting-it-services.php#",
    "https://pentacle.in/project-management-end-to-end-infrastructure-solutions.php#",
    "https://pentacle.in/banking-finance-client.php#",
    "https://pentacle.in/defence-client.php#",
    "https://pentacle.in/share-stock-trading-commodity-tam-client.php#",
    "https://pentacle.in/manufacturing-client.php#",
    "https://pentacle.in/software-development-client.php#",
    "https://pentacle.in/construction-real-estate-client.php#",
    "https://pentacle.in/institutes-research-ccg-psu-client.php#",
    "https://pentacle.in/state-government-client.php#",
    "https://pentacle.in/education-client.php#",
    "https://pentacle.in/scientific-medical-i-client.php#",
    "https://pentacle.in/hospitality-client.php#",
    "https://pentacle.in/ngo-micro-finance-client.php#",
    "https://pentacle.in/wellness-client.php#",
    "https://pentacle.in/consulting-client.php#",
    "https://pentacle.in/publishing-client.php#",
    "https://pentacle.in/build-your-career-become-a-qualified-it-professional.php#",
    "https://pentacle.in/cloud-migration-support-and-remote-managed-service-provider.php#",
    "https://pentacle.in/acronis-cyber-protect-backup-services.php#",
    "https://rcpmag.com/blogs/scott-bekker/2021/03/veeam-hourly-downtime-cost.aspx",
    "https://solutionsreview.com/backup-disaster-recovery/545-hours-of-staff-productivity-lost-annually-due-to-it-downtime/",
    "https://www.av-test.org/en/statistics/malware/",
    "https://pentacle.in/acronis-cyber-protect-disaster-recovery-services.php#",
    "https://www.fema.gov/press-release/20210318/stay-business-after-disaster-planning-ahead",
    "https://www.ncdc.noaa.gov/billions/events",
    "https://pentacle.in/acronis-cyber-protect-cyber-security-services.php#",
    "https://www.msspalert.com/cybersecurity-news/fbi-covid-19-cyberattacks-spike-400-in-pandemic/",
    "https://www.acronis.com/en-us/blog/posts/cyberattacks-smbs-face-existential-threat",
    "https://cybersecurityventures.com/60-percent-of-small-companies-close-within-6-months-of-being-hacked/"
  ],
  "urls": [
    "https://pentacle.in/",
    "https://pentacle.in/index.php",
    "https://pentacle.in/consulting-design-integration-of-various-it-products-and-services.php",
    "https://pentacle.in/cloud-service-provider-in-lucknow-public-cloud-disaster-recovery.php",
    "https://pentacle.in/microsoft-azure-cloud-consulting-deployment-services-lucknow.php",
    "https://pentacle.in/gold-certified-microsoft-partner-cloud-deployment-services-lucknow.php",
    "https://pentacle.in/fully-managed-aws-cloud-services-hosting-aws-partner-in-lucknow.php",
    "https://pentacle.in/implementation-consulting-deployment-services-zoho-partner.php",
    "https://pentacle.in/microsoft-teams-intranet-software.php",
    "https://pentacle.in/surveillance-displays-projectors-printing-and-scanning-solutions.php",
    "https://pentacle.in/cloud-computing-services-azure-iaas-saas-provider-in-lucknow.php",
    "https://pentacle.in/business-network-storage-dedicated-servers-workstation-solutions.php",
    "https://pentacle.in/networking-solutions-networking-services-in-lucknow.php",
    "https://pentacle.in/software.php",
    "https://pentacle.in/advance-threat-hunting-adaptable-network-security-solutions.php",
    "https://pentacle.in/printing-scanning-solutions-thermal-printer-barcode-scanner.php",
    "https://pentacle.in/displays-projectors-of-top-quality-features-effective-performance.php",
    "https://pentacle.in/surveillance-products-systems-conditional-conitoring-real-time-data.php",
    "https://pentacle.in/accolades-awards-received-for-providing-managed-it-services.php",
    "https://pentacle.in/network-security-data-center-design-cloud-consulting-it-services.php",
    "https://pentacle.in/project-management-end-to-end-infrastructure-solutions.php",
    "https://pentacle.in/banking-finance-client.php",
    "https://pentacle.in/defence-client.php",
    "https://pentacle.in/share-stock-trading-commodity-tam-client.php",
    "https://pentacle.in/manufacturing-client.php",
    "https://pentacle.in/software-development-client.php",
    "https://pentacle.in/construction-real-estate-client.php",
    "https://pentacle.in/institutes-research-ccg-psu-client.php",
    "https://pentacle.in/state-government-client.php",
    "https://pentacle.in/education-client.php",
    "https://pentacle.in/scientific-medical-i-client.php",
    "https://pentacle.in/hospitality-client.php",
    "https://pentacle.in/ngo-micro-finance-client.php",
    "https://pentacle.in/wellness-client.php",
    "https://pentacle.in/consulting-client.php",
    "https://pentacle.in/publishing-client.php",
    "https://pentacle.in/build-your-career-become-a-qualified-it-professional.php",
    "https://pentacle.in/cloud-migration-support-and-remote-managed-service-provider.php",
    "https://pentacle.in/#",
    "https://pentacle.in/consulting-design-integration-of-various-it-products-and-services.php#",
    "https://pentacle.in/cloud-service-provider-in-lucknow-public-cloud-disaster-recovery.php#",
    "https://pentacle.in/acronis-cyber-protect-backup-services.php",
    "https://pentacle.in/acronis-cyber-protect-disaster-recovery-services.php",
    "https://pentacle.in/acronis-cyber-protect-cyber-security-services.php",
    "https://pentacle.in/microsoft-azure-cloud-consulting-deployment-services-lucknow.php#",
    "https://pentacle.in/gold-certified-microsoft-partner-cloud-deployment-services-lucknow.php#",
    "https://pentacle.in/fully-managed-aws-cloud-services-hosting-aws-partner-in-lucknow.php#",
    "https://pentacle.in/implementation-consulting-deployment-services-zoho-partner.php#",
    "https://pentacle.in/microsoft-teams-intranet-software.php#",
    "https://pentacle.in/surveillance-displays-projectors-printing-and-scanning-solutions.php#",
    "https://pentacle.in/cloud-computing-services-azure-iaas-saas-provider-in-lucknow.php#",
    "https://pentacle.in/business-network-storage-dedicated-servers-workstation-solutions.php#",
    "https://pentacle.in/networking-solutions-networking-services-in-lucknow.php#",
    "https://pentacle.in/software.php#",
    "https://pentacle.in/advance-threat-hunting-adaptable-network-security-solutions.php#",
    "https://pentacle.in/printing-scanning-solutions-thermal-printer-barcode-scanner.php#",
    "https://pentacle.in/displays-projectors-of-top-quality-features-effective-performance.php#",
    "https://pentacle.in/surveillance-products-systems-conditional-conitoring-real-time-data.php#",
    "https://pentacle.in/accolades-awards-received-for-providing-managed-it-services.php#",
    "https://pentacle.in/network-security-data-center-design-cloud-consulting-it-services.php#",
    "https://pentacle.in/project-management-end-to-end-infrastructure-solutions.php#",
    "https://pentacle.in/banking-finance-client.php#",
    "https://pentacle.in/defence-client.php#",
    "https://pentacle.in/share-stock-trading-commodity-tam-client.php#",
    "https://pentacle.in/manufacturing-client.php#",
    "https://pentacle.in/software-development-client.php#",
    "https://pentacle.in/construction-real-estate-client.php#",
    "https://pentacle.in/institutes-research-ccg-psu-client.php#",
    "https://pentacle.in/state-government-client.php#",
    "https://pentacle.in/education-client.php#",
    "https://pentacle.in/scientific-medical-i-client.php#",
    "https://pentacle.in/hospitality-client.php#",
    "https://pentacle.in/ngo-micro-finance-client.php#",
    "https://pentacle.in/wellness-client.php#",
    "https://pentacle.in/consulting-client.php#",
    "https://pentacle.in/publishing-client.php#",
    "https://pentacle.in/build-your-career-become-a-qualified-it-professional.php#",
    "https://pentacle.in/cloud-migration-support-and-remote-managed-service-provider.php#",
    "https://pentacle.in/acronis-cyber-protect-backup-services.php#",
    "https://pentacle.in/acronis-cyber-protect-disaster-recovery-services.php#",
    "https://pentacle.in/acronis-cyber-protect-cyber-security-services.php#"
  ]
}